
/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "3L9-O6-gwV"; */
"3L9-O6-gwV.title" = "Absolu";

/* Class = "NSTableColumn"; headerCell.title = "Role"; ObjectID = "3gS-g2-fQd"; */
"3gS-g2-fQd.headerCell.title" = "Rôle";

/* Class = "NSButtonCell"; title = "Include Formatting"; ObjectID = "BHA-8g-HiS"; */
"BHA-8g-HiS.title" = "Inclure la mise en forme";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "Pgi-Uj-Jmn"; */
"Pgi-Uj-Jmn.ibShadowedToolTip" = "Insère les sous-titres dans la timeline à leur temps de début, indépendamment de celui du projet.";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "TZu-Ll-Vlt"; */
"TZu-Ll-Vlt.title" = "Temps de début :";

/* Class = "NSTextFieldCell"; title = "SRT:"; ObjectID = "ahL-3U-nMG"; */
"ahL-3U-nMG.title" = "SRT :";

/* Class = "NSButton"; ibShadowedToolTip = "Include Text Formatting"; ObjectID = "ate-qj-Xne"; */
"ate-qj-Xne.ibShadowedToolTip" = "Inclure la mise en forme du texte";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "mg7-Jl-IMK"; */
"mg7-Jl-IMK.headerCell.title" = "Langue";

/* Class = "NSButtonCell"; title = "Formatting"; ObjectID = "n0X-Tu-Z7I"; */
"n0X-Tu-Z7I.title" = "Mise en forme";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "skb-nZ-WDm"; */
"skb-nZ-WDm.ibShadowedToolTip" = "Insère les sous-titres dans le projet en ajoutant le temps de début du projet à celui de tous les sous-titres.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "xc2-AH-4cK"; */
"xc2-AH-4cK.title" = "Relatif à la timeline";
